<?php
  $_POST['menuLinks'] = "";
  include ''.$_POST['menuLinks'].'header.php';
?>


    <section class="section">
      <div class="auth_container">
        <div class="auth_img">
          <img src="image\logo.png" alt="" class="auth_image" />
        </div>
        <div class="auth_content">
          <form action="" class="auth_form">
            <h2 class="form_title">За нас</h2>
            <p class="auth_p">
              Здравейте и добре дошли в нашия онлайн магазин за техника!
              Ние сме екип от страстни любители на новите технологии, които сме решили да споделим нашата страст и експертиза с вас.
              Независимо дали сте професионалист в областта или просто търсите нещо ново и вълнуващо, вие сте на правилното място.
            </p>
            <p></p>
            <p class="auth_p">
              С нашето разнообразие от продукти, включващо смартфони, лаптопи, телевизори, гейминг аксесоари и много други, сме сигурни, че ще намерите нещо,
              което отговаря на вашите нужди и бюджет. Ние сме тук, за да ви помогнем да направите информиран избор и да ви осигурим най-доброто обслужване 
              във всеки етап от вашето пазаруване.
            </p>
          </form>
        </div>
      </div>
    </section>

<?php
  include ''.$_POST['menuLinks'].'footer.php';
?>
